// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Economode e densidade do toner";

HSDEconomodeTitle = "Economode";
HSDEconomodeCheckTitle = "Ligar o Economode";
HSDEconomodeNote = "O Economode ajuda a economizar os recursos da impressora.";
HSDTonerDensityTitle = "Densidade do toner";
HSDTonerDensityLabel = "Densidade do toner:";
HSDTonerDensityNote = "A seleção de uma densidade de toner mais baixa na impressora selecionada agora ajuda a economizar o toner.";
